export const dataCountries = [
  {
    country: "Беларусь",
    cities: ["выберите город", "Минск", "Гомель"],
    universityType: ["выберите вид ВУЗа", "ВУЗ", "Не интересует"],
    accommodationOptions: [
      "выберите вариант проживания",
      "Общежития",
      "Не интересует",
    ],
  },
  {
    country: "Россия",
    cities: ["выберите город", "Москва", "Сочи"],
    universityType: ["выберите вид ВУЗа", "ВУЗ", "Не интересует"],
    accommodationOptions: [
      "выберите вариант проживания",
      "Общежития",
      "Аренда",
      "Не интересует",
      "Общежития + Аренда",
    ],
  },
]
